<?php
return [
    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте.',
    'throttled' => 'Пожалуйста, подождите, прежде чем повторить попытку.',
    'token' => 'Этот секретный ключ для сброса пароля недействителен. Пожалуйста, повторите процедуру сброса пароля повторно.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",
    'email' => "Мы не можем найти пользователя с таким адресом электронной почты.",
];
?>
